<section class="section section-select-tariffs ">
  <div class="container">
    <div class="section-content">
      <p class="dr-h1 section-title">
        Правила <span class="c-accent">Udalyonka</span>
      </p>
      <p class="dr-h2 text-center">Договор-оферта на размещение материалов <br> <em>(“Договор”)</em></p>
      <div class="section-content-text">
        <br>
        <ol>
          <li>
            <b>Стороны Договора</b>
            <ol>
              <li>1.1. Веб-сайт https://udalyonka.com/ (“<b><em>Исполнитель</em></b>”) предлагает заключить Договор на условиях оферты по оказанию услуг в проекте udalyonka.</li>
              <li>
                1.2. Оферта адресована физическим и юридическим лицам, индивидуальным предпринимателям, обладающим правосубъектностью и деликтоспособностью, достаточной для заключения с Исполнителем данного Договора (“<b><em>Заказчик</em></b>”).
              </li>
            </ol>
          </li>
          <li>
            <b>Предмет Договора</b>
            <ol>
              <li>2.1. По принятию оферты Заказчиком, Исполнитель оказывает услуги по анонсированию текстов и медиа-материалов на сайт, в социальных сетях и мессенджерах Исполнителя.
              </li>
              <li>2.2. Общий срок оказания услуг – в течение 5 (пяти) дней с момента оплаты услуг.</li>
              <li>2.3. Заказчик в течение 5 (пяти) рабочих дней с момента оказания услуг по анонсированию текстов и медиа-материалов вправе предъявить Исполнителю претензии по качеству, объему, срокам оказанных услуг. В случае, если Заказчиком в указанный срок не предъявлены претензии Исполнителю, услуги считаются оказанными надлежащим образом и принятыми Заказчиком, подписания акта не требуется.
              </li>
              <li>2.4. Заказчик выбирает услугу и формат размещения на странице https://udalyonka.com/ и любых вложенных страницах.
              </li>
              <li>
                2.5. Условия оказания услуг Заказчик согласовывает с Исполнителем:
                <ol>
                  <li>2.5.1. по электронной почте <b><a href="mailto:info@udalyonka.com" target="_blank">info@udalyonka.com</a>;</b></li>
                  <li>2.5.2. в чате на сайте <b><a href="https://udalyonka.com/" target="_blank">udalyonka.com</a>;</b></li>
                  <li>2.5.3. через Telegram-бота <b><a href="https://ttttt.me/udalenka_robot" target="_blank"></a>https://ttttt.me/udalenka_robot.</b></li>
                </ol>
              </li>
              <li>
                2.6. Анонсирование текстов и медиа-материалов Заказчика считается запланированным и согласованным с Заказчиком, если на электронную почту Заказчика пришло письмо с уведомлением об оплате.
              </li>
              <li>
                2.7. Размещение материалов Заказчика на площадках проекта udalyonka.com не гарантирует конкретного результата, такого как фиксированное число откликов на вакансию или кликов по ссылкам Заказчика.
              </li>
            </ol>
          </li>
          <li>
            <b>Акцепт Договора</b>
            <ol>
              <li>3.1. Условием заключения настоящего Договора является полная единовременная оплата Заказчиком услуг, которая будет считаться единственно возможным надлежащим акцептом данной оферты.</li>
              <li>3.2. Оплата Заказчиком услуг означает понимание всех условий Договора, полное, безусловное и безоговорочное согласие Заказчика с положениями и требованиями, определенными в Договоре.</li>
              <li>3.3. Оплата услуг без указания в платежном поручении номера счета, а также неполная (частичная) оплата счета не будет считаться акцептом настоящей оферты.</li>
              <li>3.4. Любые изменения в Договоре публикуются по адресу: <b><a href="https://udalyonka.com/rules">https://udalyonka.com/rules</a></b>, и вступают в силу с момента их появления по указанному адресу.</li>
            </ol>
          </li>
          <li>
            <b>Оплата услуг по Договору</b>
            <ol>
              <li>4.1. Стоимость, содержание, дата и время оказания услуги индивидуальные; они устанавливаются на основании предварительных переговоров и
                <a href="https://udalyonka.com/rules" class="c-accent"><b>правил размещения</b></a>.</li>
              <li>4.2. Заказчик оплачивает услугу путем безналичного расчета через Free Kassa.</li>
              <li>4.3. Возврат оплаты за услуги возможен до момента их оказания в полном объеме, но не позднее, чем за 1 рабочий день до анонсирования текстов и медиа-материалов Заказчика на сайте Исполнителя.
              </li>
            </ol>
          </li>
          <li>
            <b>Срок действия Договора</b>
            <ol>
              <li>
                5.1. Договор действует бессрочно, за исключением случаев, когда:
                <ol>
                  <li>5.1.1. Заказчик письменно уведомляет Исполнителя о расторжении Договора.</li>
                  <li>5.1.2. Исполнитель расторгает Договор, если материалы Заказчика нарушают законодательство Российской Федерации, преследуют мошеннические цели или не соответствуют положениям данного Договора или правилам размещения материалов Исполнителя.
                  </li>
                </ol>
              </li>
              <li>5.2. Заказчик имеет право расторгнуть Договор, предупредив Исполнителя об этом за 7 рабочих дней. Для этого Заказчику нужно написать соответствующее письмо на электронную почту Исполнителя. Исполнитель возвращает оплату Заказчику за вычетом фактически оказанных услуг, которые определяются пропорционально исполненным обязательствам Исполнителем.
              </li>
              <li>5.3. В случае расторжения Договора Исполнителем, Исполнитель вправе удалить уже размещенные материалы со своих площадок. Тогда производится не полный возврат средств, а частичный, с учетом стоимости размещения и прочих издержек. Возврат будет произведен в течении 20 рабочих дней.
              </li>
              <li>5.4. Сроки возврата оплаты в случае, если услуги не были оказаны: 5 (пять) календарных дней с даты, когда услуги должны были быть оказаны.
              </li>
            </ol>
          </li>
          <li><b>Ответственность</b>
            <ol>
              <li>6.1. Заказчик единолично несет ответственность за содержание предоставленных им текстов и материалов.
              </li>
              <li>6.2. Исполнитель не несет ответственности за мошеннические действия Заказчиков, которые размещают свои вакансии на сайте, социальных сетях и мессенджерах Исполнителя.</li>
              <li>6.3. В случае таких нарушений, Заказчик компенсирует Исполнителю все убытки, а также ущерб деловой репутации Исполнителя и других Заказчиков Исполнителя, связанный с размещением таких материалов.</li>
            </ol></li>
          <li><b>Урегулирование споров
            </b>
            <ol>
              <li>7.1. При наличии спора, стороны обязаны урегулировать его путем мирных переговоров в течение 60 дней.
              </li>
              <li>7.2. Споры касательно нарушения обязательств направляются в письменной форме с приложением документов, подтверждающих требование. Надлежащим направлением считается направление такой претензии на адрес электронной почты, указанной при регистрации с указанием номера банковской карты, на которую Исполнитель осуществит возврат денег.
              </li>
              <li>7.3. В случае, если стороны не достигли компромисса путем мирных переговоров, дело передается в Арбитражный суд города Москвы. Применимое право - право Российской Федерации.</li>
            </ol></li>
          <li><b>Другие положения Договора</b>
            <ol>
              <li>8.1. Переписка по электронной почте, через социальные сети, сайт и мессенджеры юридически значима и конфиденциальна.
              </li>
              <li>8.2. Любая информация, полученная сторонами в результате исполнения Договора, а также информация которой стороны обмениваются до и во время оказания услуг также является конфиденциальной.
              </li>
              <li>8.3. Исполнитель и Заказчик не вправе никому передавать права по Договору.
              </li>
              <li>8.4. Исполнитель и Заказчик не подписывают акты.</li>
              <li>8.5. Исполнитель вправе отказать в размещении материалов без объяснения причины. При этом возвращается 100% денежных средств, за исключением порядка, предусмотренного пунктом 6 данного Договора.
              </li>
            </ol></li>
          <li><b>Обстоятельства, исключающие ответственность
            </b>
            <ol>
              <li>9.1. Исполнитель не несет ответственности за любой сбой или задержку в исполнении своих обязательств по Договору, если задержка вызвана обстоятельствами, находящимися вне разумного контроля Исполнителя, включая:
                <ol>
                  <li>9.1.1. пожар, землетрясение, шторм, наводнение, ураган, ненастная погода или другие стихийные бедствия, военные действия, терроризм, взрыв, саботаж, промышленные аварии или забастовки;
                  </li>
                  <li>9.1.2. атаки типа «отказ в обслуживании» (DoS-атаки), сбой в электросвязи, аппаратный сбой или сбой программного обеспечения, предоставляемого третьей стороной, для функционирования в соответствии с его спецификациями;
                  </li>
                  <li>9.1.3. необычно высокий спрос на услуги Исполнителя, приводящий к неспособности программного или аппаратного обеспечения Исполнителя функционировать должным образом;
                  </li>
                  <li>9.1.4. неспособность какой-либо третьей стороны (включая, помимо прочего, любой банк или другое финансовое учреждение) выполнить какие-либо обязательства перед Исполнителем;
                  </li>
                  <li>9.1.5. любые другие обстоятельства или события, находящиеся за пределами разумного контроля Компании.
                  </li>
                </ol>
              </li>
            </ol></li>
          <li><b>Обработка персональных данных
            </b>
            <ol>
              <li>10.1. Заказчик соглашается на обработку и использование исполнителем своих персональных данных в целях исполнения данной оферты.
              </li>
              <li>10.2. Исполнитель использует данные Заказчика исключительно в целях оказания ему (Заказчику) услуг. Исполнитель не несет ответственности за данные, предоставленные ему Заказчиком.
              </li>
              <li>10.3. Передача персональных данных третьим лицам может осуществляться лишь в целях выполнения этого Договора и по предварительному уведомлению Заказчика. Исполнитель не несет ответственности за данные, переданные Заказчиком третьим лицам.</li>
              <li>10.4. Исполнитель удаляет персональные данные Заказчика по первому требованию.
              </li>
            </ol></li>
          <li><b>Порядок осуществления оплаты по Договору</b>
            <ol>
              <li>11.1. Заказчик может оплатить услуги онлайн с помощью Free Kassa - сервису по приему платежей через интернет (“Сервис”).</li>
              <li>11.2. На странице информации об оплате на сайте Исполнителя Заказчик выбирает способ оплаты и нажимает Продолжить. Открывается сайт Сервиса, где покупатель вводит данные банковской карты и подтверждает оплату. Сервис запрашивает деньги в банке, который выпустил карту. Если карта действительна, и на счете достаточно средств, банк одобряет платеж и перечисляет деньги Сервису.
              </li>
              <li>11.3. В случае успешного списания с карты покупателя деньги поступают на счет Исполнителя. Free Kassa автоматически отправляет информацию об оплате и статус заказа изменится на “Оплачен”.
              </li>
              <li>11.4. Исполнитель не несет ответственности за неработоспособность и/или временную неработоспособность Сервиса.
              </li>
            </ol></li>
        </ol>
        <p>Редакция от 21 апреля 2020 года</p>
      </div>
    </div>
  </div>
</section>
